Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/hr_radgiver.html.tmx
Source language: nob
Languages: sme

source: HR rådgiver
sme: HR ráđđeaddi

source: Vi har ledig stilling som rådgiver ved personalseksjonen, og søker etter deg som ønsker å jobbe i et godt faglig miljø med spennende og utfordrende oppgaver innen HR/personalfeltet.
sme: Mis lea rabas virgi ráđđeaddiin bargiidjuhkosis, ja ohcat du gii háliidat bargat buori fágalaš birrasis mas leat gelddolaš ja hástaleaddji barggut mat gusket HR/bargiidsuorgái.

source: Utvidet søknadsfrist: 30.11.2022.
sme: Viiddiduvvon ohcanáigemearri: 30.11.2022.

source: Personalseksjonen jobber tett opp mot ledelse og fagavdelinger i Sametinget, og gir verktøy, veiledning og opplæring innen personalledelse, medarbeiderskap og strategisk HR. Personalseksjonen består av seks medarbeidere inkludert seksjonssjef.
sme: Bargiidjuhkosis lea lagas ovttasbargu eará jođiheddjiiguin ja fágaossodagaiguin Sámedikkis, ja addá bargoneavvuid, bagadallama ja oahpaheami bargiidjođiheami, bargosearvevuođa ja strategalaš HR siskkobealde.

source: Personalseksjonen er del av administrasjonsavdelingen.
sme: Bargiidjuhkosis leat guhtta mielbargi oktan juogushoavddain.

source: Administrasjonsavdelingen består for øvrig av økonomiseksjonen, budsjettseksjonen og IKT-tjenester.
sme: Bargiidjuogus gullá hálddahusossodahkii. Hálddahusossodagas lea ekonomiijasekšuvdna, bušeahttasekšuvdna ja IKT-bálvalusat.

source: Sametinget har flere kontorsteder å velge mellom, og du kan jobbe ved et kontorsted som har ledig kapasitet.
sme: Sámedikkis leat máŋga kánturbáikki maid gaskkas sáhtát válljet, ja sáhtát bargat doppe gos lea rabas kántorsadji.

source: Sametingets ansatte må påregne seg på noe reisevirksomhet. Arbeidsoppgaver
sme: Don gii virgáibiddjot fertet ráhkkanit dasa ahte lea veahá mátkkošteapmi barggu oktavuođas.

source: Som HR-rådgiver vil du ha varierte og spennende arbeidsoppgaver innen HR-feltet.
sme: Barggut

source: Personalseksjonen har ansvar for utviklingsprosesser innen strategisk HR, hvor rekruttering, kompetanseutvikling, HMS og personal- og lønnspolitikk står sentralt.
sme: HR-ráđđeaddin bohtet dus leat máŋggabealálaš ja gelddolaš barggut HR-suorggis.

source: Herunder vil det være viktig å prioritere arbeidet med strategier for Sametingets langsiktige kompetansebehov.
sme: Bargiidjuhkosis lea ovddasvástádus HR strategalaš ovdánahttinproseassain, mas rekrutteren, gelbbolašvuođa ovdánahttin, DBS ja bargiid- ja bálkápolitihkka leat guovddážis.

source: Videre driver seksjonen den løpende personalforvaltningen og forvalter tilhørende lov- og avtaleverk.
sme: Dás boahtá leat dehálaš vuoruhit Sámedikki guhkilmas gelbbolašvuođadárbbu strategiija barggu.

source: Arbeidsoppgaver innen HR i Sametinget er følgende:
sme: Dasto doaimmaha juogus jotkkolaš bargiidhálddašeami ja hálddaša guoskevaš láhka- ja šiehtadusortnegiid.

source: Faglig bistand og veiledning til ledelsen i bl.a. rekruttering, personalsaker etc.
sme: Sámedikki HR barggut leat čuovvovaččat:

source: Bidra til god organisasjonskultur gjennom støtte og veiledning til ledere, samt bidra i omstillings- endrings- og utviklingsarbeid.
sme: Jođiheaddjái leat fágalaš ráđđeaddin ja bagadallin earret eará bargiidáššiiguin, rekruteremiiguin jnv.

source: Gjennomføring av Sametingets personal- og lønnspolitikk.
sme: Váikkuhit buori organisašuvdnakultuvrra jođiheddjiide doarjaga ja bagadallama čađa, ja maid oasálastit nuppástus- rievdadus- ja ovdánanbargui.

source: Utvikle og implementere tiltak knyttet til Sametingets virksomhetsstrategi
sme: Čađahit Sámedikki bargiid- ja bálkápolitihka.

source: Utarbeide, vedlikeholde og oppdatere HR-relaterte rutiner og reglement, samt ivareta prosesser knyttet til IA-arbeid, arbeidsmiljø og HMS-arbeid.
sme: Ovddidit ja doibmiibidjat doaimmaid mat leat čadnon Sámedikki doaibmastrategiijai.

source: Bistå og delta i forhandlinger og drøftinger med ledere og tillitsvalgte - sikre at prosesser med tillitsvalgte skjer i h.h.t til gjeldende avtaleverk.
sme: Ráhkadit, fuolahit ja ođasmahttit HR-guoskevaš rutiinnaid ja njuolggadusaid, ja maid gozihit proseassaid mat leat čadnon IA-bargui, bargobirrasii ja HMS-bargui.

source: Rådgivning/bistand knytte til arbeidsrett (statsansatteloven) og arbeidsmiljøloven, samt forvaltningsrett.
sme: Veahkehit ja searvat šiehtadallamiidda ja ságaškuššamiidda ovttas jođiheddjiiguin ja luohttámušolbmuiguin – sihkkarastit ahte proseassat luohttámušolbmuiguin bargojuvvo gustovaš šiehtaduslágádusa olis.

source: Sekretæroppgaver for ansettelsesrådene, samarbeidsutvalget og arbeidsmiljøutvalget i Sametinget.
sme: Nevvohat/ráđđeaddin leat áššiide mat leat čadnon bargoriektái (stáhtavirggehasláhkii) ja bargobirasláhkii, ja maid hálddašanriektái.

source: Rutineoppgaver knyttet til blant annet ansettelser, permisjoner og sykefraværsoppfølging.
sme: Čállinbarggut virgádanráđiide, ovttasbargolávdegoddái ja bargobiraslávdegoddái Sámedikkis.

source: Intern opplæring og kompetanseutvikling innen seksjonens fagområder.
sme: Rutiidnabarggut čadnon earret eará virgáibidjamii, permišuvnnaide ja buohcanjávkančuovvoleapmái.

source: HR-analyser
sme: Siskkáldas oahpaheapmi ja gelbbolašvuođaovdáneapmi siskkobealde juhkosa fágasurggiid.

source: Dine arbeidsoppgaver vil innebære operasjonell- og strategisk HR-arbeid, hvor du ivaretar partsamarbeid, lønnspolitikk og lønnsforhandlinger, lederstøtte og lederveiledning samt andre oppgaver som tilfaller personalseksjonen.
sme: HR-analysat

source: Stillingen kan også bli tillagt andre oppgaver knyttet til Sametingets virksomhet.
sme: Du barggut mielddisbuktet operasjonealla ja strategalaš HR-barggut, gos don fuolahat bealálašovttasbarggu, bálkápolitihka ja bálkášiehtadallamiid, jođihandoarjaga ja jođihanoaivádusa ja maid eará bargguid mat gullet bargiidjuhkosii.

source: Kvalifikasjoner
sme: Virgái sáhttet maid biddjot eará barggut mat gullet Sámedikki doibmii.

source: Vi søker etter deg som har utdanning på høyskole/universitet tilsvarende mastergrad innen HR, ledelse, administrasjon, organisasjonspsykologi eller relevante samfunnsfaglige emner.
sme: Gelbbolašvuohta

source: Om du har minimum bachelorgrad eller tilsvarende, samt minimum fem års relevant erfaring kan du komme i betraktning for stillingen.
sme: Mii ohcat du geas lea oahppu allaskuvllas/ universitehtas mii vástida mastergráda HR:s, jođiheamis, administrašuvnnas, organisašuvdnapsykologiijas dahje relevánta servvodatfágalaš fáttát.

source: Lang arbeidserfaring kan kompensere noe for manglende krav om utdanning.
sme: Jus dus lea unnimus bachelorgráda dahje sullasaš, ja unnimus 5 jagi guoskevaš bargohárjáneapmi mii gullá fágasuorgái sáhtát árvvoštallojuvvot virgái.

source: Vi søker etter deg som er god på samarbeid, har integritet og praktiserer åpenhet og tillit.
sme: Guhkes bargohárjáneapmi sáhttá buhttet vejolaš váilevaš formála oahpu.

source: I tillegg må du trives med rådgiverrollen, kunne koordinere saker med flere samarbeidspartnere og ha stor gjennomføringskraft.
sme: Mii ohcat du gii máhtát ovttasbargat, leat iešheanalaš ja gii čájehat rabasvuođa ja luohttevašvuođa.

source: Du har god kunnskap og erfaring med arbeidsgiverrollen i staten.
sme: Dasa lassin fertet loaktit ráđđeaddirollas, máhttit koordineret áššiid mas leat máŋga ovttasbargooasálaččat ja ferte leat stuora čađahannákca.

source: Det er ønskelig med solid erfaring fra offentlig forvaltning i staten, samt god forståelse og bruk av gjeldende lov-og avtaleverk og medbestemmelse, tariffavtaler og forhandling som anvendes i offentlig forvaltning.
sme: Dus lea máhttu ja hárjáneapmi bargoaddirollas stáhtas.

source: Du kan gjerne ha erfaring med leder- og medarbeiderutvikling og ha kunnskap om digitalisering som verktøy for prosess og tjenesteutvikling.
sme: Lea sávahahtti ahte lea hárjáneapmi stáhta almmolaš hálddahusas, ja maid buorre ipmárdus ja geavaheapmi gustovaš láhka- ja šiehtaduslágádusain ja mielmearrideamis, tariffašiehtadusas ja gieđahallamis mii geavahuvvo almmolaš hálddahusas.

source: Videre vektlegges personlige egenskaper som
sme: Dus sáhttá áinnas leat hárjáneapmi jođihan- ja mielbargiovddideamis ja máhtolašvuohta movt digitaliserema geavaha reaidun proseassas ja bálvalusovddideamis.

source: Evne til å jobbe selvstendig, effektivt og strukturert
sme: Dákkár persovnnalaš iešvuođat deattuhuvvojit

source: Evne til analytisk arbeid
sme: Dáidu bargat iešheanalaččat ja ulbmillaččat

source: gode samarbeids- og kommunikasjonsevner
sme: Návccat analyhtalaš bargui

source: God muntlig og skriftlig framstillingsevne
sme: Buorit gulahallan- ja ovttasbargodáiddut

source: Er fleksibel og serviceinnstilt
sme: Buorre njálmmálaš ja čálalaš ovdanbuktindáidu

source: Kandidater som oppfyller kvalifikasjonskravet som den aktuelle stillingen krever, samt behersker samisk, vil bli foretrukket framfor ikke-samiskspråklige.
sme: Geabbil ja smáđáhkes Sámegielmáhttu lea mearrideaddji mávssolaš ohcciide geain muđui lea ovttalágan gelbbolašvuohta.

source: Kandidater som ikke behersker samisk, vil måtte forplikte seg til å bestå eksamen tilsvarende SÁÁL 2 og 2, innen to år etter tiltredelse.
sme: Kandiáhtat geat eai hálddaš sámegiela, leat geatnegahtton čađahit SÁÁL 1 ja 2 eksámena guovtti jagi sisa maŋŋel virgádeami.

source: Dette tilsvarer en halvårsenhet, som dekkes av arbeidsgiver
sme: Dát vástida jahkebealovttadahkii, maid bargoaddi máksá.

source: Ved vurdering av den best kvalifiserte, legges det vekt på utdanning, erfaring, personlig egnethet og motivasjon for stillingen.
sme: Gelbbolašvuođa árvvoštaladettiin deattuhuvvo oahpahus, bargoduogáš, persovnnalaš heiven ja motivašuvdna virgái.

source: Vi tilbyr
sme: Mii fállat

source: Vi har et godt arbeidsmiljø og samarbeider med hverandre både i egne avdelinger og på tvers.
sme: Mis lea buorre bargobiras ja ovttasbargat guhtet guimmiideamet sihke iežamet ossodagas ja ossodagaid rastá.

source: Du vil få arbeide i en organisasjon som er ung og som søker kontinuerlig forbedring og innovasjon.
sme: Mii rahčat leahkit geabbilat, innovatiiva ja digitálalaččat olahan dihte mihtuideamet.

source: Sametinget følger statlig lov- og avtaleverk.
sme: Sámediggi čuovvu stáhtalaš láhka- ja šiehtadusdoaimma.

source: Hos oss får du:
sme: Mii sáhttit earret eará fállat:

source: Gode låne- og pensjonsordninger i Statens pensjonskasse
sme: Buriid loatna- ja ealáhatortnegiid Stáda penšuvdnakássas

source: For alle bosatt i områder som tidligere var Finnmark og Nord-Troms gjelder nedskriving av studielån i Statens lånekasse med 10 % pr. år, inntil kr 25.000, og særskilt skattefradrag
sme: Buohkain geat ásset guovlluin mat ovdal gulle Finnmárkui ja Davvi-Romsii lea vejolašvuohta oažžut oaniduvvot oahppoloana Stáhta loatnakássas 10 proseanttain jahkái gitta 25 000 ru rádjai , sii ožžot maiddái sierra vearrogessosa

source: Fleksibel arbeidstid og andre gode velferdsordninger
sme: Máškidis bargoáigi ja eará buorit čálgoortnegat

source: En time per uke kan du trene i arbeidstida
sme: Vahkkosaččat sáhttá hárjehallat diimmu bargoáiggis

source: Kompetanseheving innen samisk språk og kulturforståelse
sme: Gelbbolašvuođaloktema sámegielas ja kulturipmárdusas

source: Lønn og arbeidsvilkår
sme: Bálká- ja bargoeavttut

source: Stillingen lønnes etter statens regulativ som rådgiver 1434, avhengig av ansiennitet og kvalifikasjoner.
sme: Virgi bálkáhuvvo Stáhta regulatiivva mielde virgekodas 1434 ráđđeaddi, vuolgá ohcci bargohárjáneamis ja gelbbolašvuođas

source: For å bli ansatt som seniorrådgiver 1364, krever vi som regel utdanning på masternivå og lengre relevant erfaring.
sme: Virgáduvvot seniorráđđeaddin 1364, gáibiduvvo dábálaččat masterdási oahppu ja guhkit relevánta bargohárjáneapmi.

source: Det vil trekkes 2 % fra lønnen som innskudd til Statens pensjonskasse
sme: Bálkkás gessojuvvo 2 % Stáhta penšuvdnakássii.

source: Positiv særbehandling:
sme: Positiiva sierrameannudeapmi:

source: Vi mener at inkludering og mangfold er en styrke.
sme: Min mielas lea searvadahttin ja eatnatgeardáivuohta fápmu.

source: Vi ønsker medarbeidere med ulike kompetanser, fagkombinasjoner, livserfaring og perspektiver for å bidra til enda bedre oppgaveløsning.
sme: Mii háliidit mielbargiid iešguđetlágan gelbbolašvuođain, fágaovttastagain, eallinvásáhusain ja perspektiivvain vai vel buoret nákcet čoavdit bargguid.

source: Vi vil tilrettelegge for medarbeidere som har behov for det.
sme: Mii láhčit dili mielbargiide geat dárbbašit heiveheami.

source: Aktuell tilrettelegging kan for eksempel være tekniske hjelpemidler, tilpasning av møbler eller endring av rutiner, arbeidsoppgaver og arbeidstid.
sme: Guoskevaš láhčimat sáhttet ovdamearkka dihte leahkit teknihkalaš veahkeneavvut, viessogálvvuid heiveheapmi dahje bargovugiid earáhuhttin.

source: Sametinget oppfordrer kvalifiserte kandidater til å søke, uavhengig av alder, kjønn, nasjonal eller etnisk bakgrunn, funksjonshemming eller hull i CV.
sme: Sámediggi ávžžuha gelbbolaš evttohasaid ohcat, vaikke makkár agis, sohkabealis, našuvnnas dahje etnalaš duogážis, doaimmashehttejuvvon dahje váilevaš CV.

source: Sametinget er IA-virksomhet (Inkluderende Arbeidsliv) og legger vekt på tilrettelegging av arbeidsforholdene for den enkelte medarbeider.
sme: Sámediggi lea IA-doaimmahat Čáhkkilis bargodili , dg . Inkluderende Arbeidsliv (IA) , ja deattuha bargodiliid láhčima juohke bargái.

source: Ansettelsen skjer i henhold til gjeldende lover, reglement og avtaler.
sme: Virgádeapmi dahkko gustovaš lágaid, njuolggadusaid ja šiehtadusaid olis.

source: Stillingen har 6 måneders prøvetid.
sme: Virggis lea 6 mánu geahččalanáigi.

source: Søknad
sme: Ohcan

source: Finner du stillingen interessant og ønsker å søke?
sme: Orru go virgi miellagiddevaš ja háliidatgo ohcat dasa?

source: Søknad sendes elektronisk her: Søk stillingen , og søknaden skal inneholde:
sme: Ohcan sáddejuvvo elektruvnnalaččat dás: Oza bargui , ja ohcamuša mielde galget biddjojuvvot:

source: Søknadsbrev
sme: Ohcanreive

source: CV - utdanning og yrkeserfaring må fylles inn i det elektroniske skjemaet
sme: CV – oahppu ja bargovásihusat fertejit devdojuvvot elektruvnnalaš skovvái

source: Vitnemål og attester må vedlegges
sme: Oahppo- ja bargoduođaštusat galget biddjojuvvot mielddusin

source: Minimum to referanser
sme: Unnimusat guokte referánssa

source: I henhold til offentlighetsloven §25 kan opplysninger om søkeren bli offentliggjort selv om søkeren har anmodet om å ikke bli oppført på søkerlisten.
sme: Almmolašlága §25 mielde sáhttá almmuhit dieđuid ohcci birra vaikko ohcci lea bivdán ahte ii biddjojuvvo ohcciidlistii.

source: Kontakt
sme: Oktavuohta

source: Nærmere opplysninger om stillingen fås ved henvendelse til:
sme: Eanet dieđuid virggi birra oaččut go válddát oktavuođa:

source: Avdelingsdirektør Tommy Somby Tlf. +47 78 47 40 00 - tommy.somby@samediggi.no
sme: Ossodatdirektevrain Tommy Somby Tel. +47 91 54 20 98 dahje e-poasta tommy.somby@samediggi.no

source: Seksjonssjef Ane-Margit Eikjok Chalmers Tlf. +47 78 47 40 00 - ane-margit.eikjok.chalmers@samediggi.no
sme: Fágajođiheddjin Ane-Margit Eikjok Chalmers Tlf. +47 78 47 40 00 - ane-margit.eikjok.chalmers@samediggi.no

source: Sammen styrker vi Sápmi
sme: Ovttas nannet Sámi

source: "Sammen styrker vi Sápmi" er Sametingets visjon for arbeidet som gjøres av ansatte.
sme: "Ovttas nannet Sámi" lea Sámedikki bargguid višuvdna bargiide.

source: Sametingets overordnede oppdrag er at gjennom Sametingets politikk og forvaltning bevarer vi samisk språk, kultur og samfunnsliv.
sme: Sámedikki deháleamos bargu lea ahte Sámedikki politihka ja hálddašeami bokte seailluhit sámi giela, kultuvrra ja servodateallima.

source: Våre verdier i Sametinget
sme: Sámedikki árvvut:

source: Sámi vuohki – I samisk ånd
sme: Sámi vuohki

source: Rabasvuohta – Åpen/åpenhet
sme: Rabasvuohta

source: Ovttaráđálašvuohta – Samhandling
sme: Ovttaráđálašvuohta Verddevuohta

source: Verddevuohta – Inkluderende fellesskap
sme: Oskkáldasvuohta

source: Oskkáldasvuohta – Pålitelig og lojal
sme: Sámediggi bargá čuovvovaš mihtuiguin olahan dihte min višuvnna:

source: Sametinget jobber mot følgende mål for å oppnå vår visjon:
sme: Mis leat gelbbolaš ja áŋgiris mielbargit

source: Vi har kompetente og engasjerte medarbeidere
sme: Min váldogiella lea sámegiella

source: Vi har samisk som hovedspråk
sme: Min vuoruheamit ja dagut leat birgejumi vuođul

source: Våre prioriteringer og handlinger er tuftet på birgejupmi (bærekraft)
sme: Mii leat sámi servodatovddideami njunnošis

source: Vi er ledende i samisk samfunnsutvikling
sme: Mii leat bivnnuhis bargosadji

source: Vi er en attraktiv arbeidsplass
sme: Ohcanáigemearri

source: Søknadsfrist
sme: Skábmamánu 30. beaivvi 2022

source: 30. november 2022
sme: Oza bargui
